<?php

return['one'=>"НЕГІЗГІ",'two'=>"БАЙЛАНЫСТАР",'three'=>"МЕН ТУРАЛЫ", 
'body'=>"СДУ студенті. Жаңадан бастаған бағдарламашы. Мен барлық күш-жігерімді өзім үшін және отбасым үшін жақсы әрі жайлы өмір құруға жұмылдырамын. Менің мақсатым - өзімнің ең жақсы нұсқам болу",
'pro'=>"Профиль",
'name'=>"Аты: ",
'herName'=>"Лаура Тілеубек",
'age'=>"Жасы:",
'herAge'=>"19",
'local'=>"Орналасқан жері:",
'herLocal'=>"Қазақстан, Қарағанды",
'motto'=>"Өмірлік ұраным",
'herMotto'=>"Өмір жақсы жаққа қарай өзгереді, егер де оған мүмкіндік берсеңіз",
'author'=>"(Линдси Вонн)",
'skiils'=>"Дағдылары",
'details'=>"Деректер",
'con'=>"Менімен хабарласыңыз:",
'follow'=>"Маған жазылыңыз",
'net'=>"Желілер:",
'email'=>"Электрондық пошта :",
'made'=>"Авторлық құқық © 2021 Лаура Тілеубек- laura жасаған ",
'myFam'=>"Мен 2001 жылы 11 қазанда Қарағандыда дүниеге келдім. Үйдің кенже қызымын. Сондықтан өте ерке болып өстім. Менің екі ағам және бір әпкем бар. Мен үшін отбасым әрдайым бірінші орында.",
'fam'=>"Отбасым",
'edu'=>"Білімім",
'myEdu'=>"Мен Жүсіпбек Аймауытов атындағы жалпы білім беру орта мектебінде оқыдым. Мектептен кейін Сүлейман Демирел атындағы университетке 'Ақпараттық жүйелер' мамандығы бойынша оқуға түстім. Қазіргі таңда екінші курс студентімін",
'fullName'=>"ТОЛЫҚ АТЫ-ЖӨНІҢІЗ :",
'enterName'=>"Атыңызды енгізіңіз ",
'enterEmail'=>"Электрондық поштаңызды енгізіңіз",
'phone'=>"ТЕЛЕФОН НӨМІРІҢІЗ :",
'enterPhone'=>"Нөміріңізді енгізіңіз",
'message'=>"ХАТ :",
'send'=>"ЖІБЕРУ"]



?>