<?php

return['one'=>"ГЛАВНЫЙ",'two'=>"КОНТАКТЫ",'three'=>"ОБО МНЕ", 'body'=>"Студент СДУ. Начинающая программистка. Я сосредотачиваю все свои усилия на создании лучшей и комфортной жизни для себя и своей семьи. Моя цель - стать лучшей версией себя",
'pro'=>"Профиль",
'name'=>"Имя: ",
'herName'=>"Лаура Тилеубек",
'age'=>"Возраст:",
'herAge'=>"19",
'local'=>"Местоположения:",
'herLocal'=>"Казахстан,Караганда",
'motto'=>"Жизненный девиз",
'herMotto'=>"Жизнь меняется очень быстро и в лучшую сторону, если вы ей позволяете.",
'author'=>"(Линдси Вонн)",
'skiils'=>"Навыки",
'details'=>"Данные",
'con'=>"Cвяжитесь со мной:",
'follow'=>"Подпишитесь  ",
'net'=>"Сети:",
'email'=>"Электронная почта:",
'made'=>"Авторские права © 2021 Лаура Тилеубек - сделано Лаурой",
'myFam'=>"Я родился 11 октября 2001 года в Караганде. Я самая младшая в семье. У меня два брата и одна сестра. 
Для меня моя семья всегда на первом месте.",
'fam'=>"Семья",
'edu'=>"Образования",
'myEdu'=>"Я ходил в общеобразовательную школу имени Жусипбека Аймауытова. После школы я поступил в Университет Сулеймана Демиреля по специальности «Информационные системы». В данный момент я второкурсница",
'fullName'=>"ПОЛНОЕ ИМЯ :",
'enterName'=>"Введите ваше имя",
'enterEmail'=>"Введите адрес электронной почты",
'phone'=>"ТЕЛЕФОННЫЙ НОМЕР :",
'enterPhone'=>"Введите свой номер телефона",
'message'=>"ПИСЬМО :",
'send'=>"ОТПРАВИТЬ"

]

?>